@extends('layouts.app')

@section('sub-content')
<div class="sub-content">
    <h6><u><a href="/">Главная</a></u>
        >
        <a href="#" class="sub_links">Гарантия и возврат</a>
    </h6>
    <h3 class="sub-content-title"> Гарантия и возврат</h3>
    <div>
        <br>
        <h2 class="sub-content">Гарантия</h2>
        <br>
            <h4 class="sub-content-text"></h4>
            <ul class="info">
                <li class="sub-cont-li">
                Официальные гарантийные сроки определяются производителем каждого конкретного товара.
                </li>
                <li class="sub-cont-li">
                Магазин Бластбит предоставляет официальную гарантию по каждому предлагаемому товару.
                </li>
                <li class="sub-cont-li">
                На стойки, стулья, педали и прочие барабанные комплектующие из категории Hardware распространяется бесплатное гарантийное обслуживание и ремонт от магазина - 1 год.
                </li>
            </ul>

        <br>
        <h2 class="sub-content">Сроки и порядок возврата товара</h2>
        <br>
            <h4 class="sub-content-text"></h4>
            <ul class="info">
                <li class="sub-cont-li">
                Режим работы продавца: пн-пт: с 10.00 час. до 20.00 час., сб-вс: 10.00 час. до 18.00 час. (Актуальный режим смотрите в разделе "Контакты")
                </li>
                <li class="sub-cont-li">
                Срок, в течение которого товар может быть возвращен продавцу - 14 дней с момента передачи Покупателю Товара.
                </li>
                <li class="sub-cont-li">
                Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара.
                </li>
                <li class="sub-cont-li">
                При отказе покупателя от товара продавец должен возвратить ему сумму, уплаченную покупателем в соответствии с договором, за исключением расходов продавца на доставку от покупателя возвращенного товара, не позднее чем через 10 дней с даты предъявления покупателем соответствующего требования.
                </li>
                <li class="sub-cont-li">
                Возврат денежных средств Покупателю осуществляется тем-же способом, которым произошла оплата:
                    <ul>

                    </ul>
                </li>
            </ul>
    </div>
</div>
@endsection('sub-content')
